/* Delete */
"Delete" = "刪除";

/* Delete selected item from server. */
"Delete selected item from server." = "從伺服器刪除所選項目。";

/* Disconnect */
"Disconnect" = "斷線";

/* Download */
"Download" = "下載";

/* Download selected items from server. */
"Download selected items from server." = "從伺服器下載所選項目。";

/* Edit */
"Edit" = "編輯";

/* Edit selected item in external editor. */
"Edit selected item in external editor." = "使外部文字編輯器編輯所選項目。";

/* Get information for the selected item. */
"Get information for the selected item." = "取得所選項目簡介。";

/* Go directly to a directory. */
"Go directly to a directory." = "立即前往檔案夾。";

/* Go to local home directory. */
"Go to local home directory." = "前往本機使用者檔案夾。";

/* Go to remote home directory. */
"Go to remote home directory." = "前往遠端使用者檔案夾。";

/* Go To... */
"Go To..." = "前往⋯";

/* History */
"History" = "歷史記錄";

/* Info */
"Info" = "簡介";

/* List of local directories viewed during this session. */
"List of local directories viewed during this session." = "列出本次所前往的本機檔案夾。";

/* List of remote directories visited during this session. */
"List of remote directories visited during this session." = "列出本次所前往的遠端檔案夾。";

/* Local Home */
"Local Home" = "本機主檔案夾";

/* Make new folder. */
"Make new folder." = "新增檔案夾。";

/* Move selected items to trash. */
"Move selected items to trash." = "將所選項目移至垃圾桶。";

/* Move selected local items or directories to the trash. */
"Move selected local items or directories to the trash." = "將所選項目或檔案夾移至垃圾桶。";

/* New Folder */
"New Folder" = "新增檔案夾";

/* Preview */
"Preview" = "預覽";

/* Preview selected remote item. */
"Preview selected remote item." = "預覽所選項目。";

/* Reload */
"Reload" = "重新載入";

/* Reload current item display. */
"Reload current item display." = "重新載入項目";

/* Remote Home */
"Remote Home" = "遠端主檔案夾";

/* Upload */
"Upload" = "上傳";

/* Upload selected items to server. */
"Upload selected items to server." = "將所選項目上傳至遠端主機。";

